import random

def get_random_word():
    return random.choice(__def_words_list)

__def_words_list = ['кенгуру', 'желе', 'рыба', 'кухня', 'енот', 'балкон', 'хомяк', 'рис', 'курица', 'верблюд', 'икра',
                  'дверь', 'ферма', 'скунс', 'суп', 'гиена', 'звонок', 'пицца', 'собака', 'кошка', 'олень', 'носорог',
                  'свинина', 'гараж', 'бутерброд', 'леопард', 'бобер', 'кролик', 'поросенок', 'мышь', 'коктейль',
                  'лошадь', 'чай', 'зубр', 'столовая', 'дикобраз', 'окно', 'шимпанзе', 'опоссум', 'зал', 'сахар',
                  'козленок', 'ванная', 'кабан', 'душ', 'белка', 'мясо', 'бегемот', 'лев', 'овощи', 'бык', 'говядина',
                  'осел', 'крыша', 'бифштекс', 'печенье', 'цыплёнок', 'какао', 'мука', 'пирог', 'мышь', 'волк',
                  'молоко', 'квартира', 'спальня', 'петух', 'обезьяна', 'котенок', 'шкаф', 'майонез', 'чеснок', 'лама',
                  'корова', 'шоколад', 'индейка', 'лось', 'мороженое', 'слон', 'орт', 'соус', 'коридор', 'коала',
                  'горилла', 'колбаса', 'варенье', 'лошадь', 'бабуин', 'теленок', 'броненосец', 'кетчуп', 'жираф',
                  'заяц', 'конфета', 'макароны', 'масло', 'комната', 'сосиска', 'свинья', 'бизон', 'котлета', 'рогалик',
                  'стейк', 'яйцо', 'соль', 'фрукт', 'панда', 'паста', 'жеребенок', 'лиса', 'муравьед', 'лестница',
                  'кофе', 'гостиная', 'сок', 'крыса', 'сыр', 'щенок', 'блин', 'тигр', 'перец', 'салат', 'хлеб',
                  'фасоль', 'картофель', 'каша', 'гиббон', 'суслик', 'бурундук', 'ветчина', 'зебра'
                  ]